  <div class="desc">
      <div class="container">
          <div class="desc__body">
              <p>Компания "АЛТ" была основана в 2014 году Плехановым Георгием Юрьевичем, человеком с большим опытом в электромонтажных работах. Изначально целью создания компании было не просто предоставление электротехнических услуг, а выход на рынок госзакупок.</p>
              <p>На пути развития "АЛТ" можно выделить несколько ключевых этапов. Первоначально компания сосредоточила свои усилия на электромонтажных работах, но вскоре начала расширять спектр услуг, включая холодильные установки и даже новогодние елки. При этой экспансии "АЛТ" постепенно освоила рынок госзакупок, что открыло новые горизонты и дало возможность брать на себя более крупные проекты.</p>
              <p>На пути развития "АЛТ" можно выделить несколько ключевых этапов. Первоначально компания сосредоточила свои усилия на электромонтажных работах, но вскоре начала расширять спектр услуг, включая холодильные установки и даже новогодние елки. При этой экспансии "АЛТ</p>
              <p>
                  Компания "АЛТ" была основана в 2014 году Плехановым Георгием Юрьевичем, человеком с большим опытом в электромонтажных работах. Изначально целью создания компании было не просто предоставление электротехнических услуг, а выход на рынок госзакупок.
              </p>
          </div>
          <button type="button" class="desc__more more-link icon-arrow">Читать полностью</button>
      </div>
  </div>